{
  "title": "Lý do khiến fan trung thành với Thành Nghị",
  "image": "assets/image/tieusu.jpg",
  "category": "tan-man",
  "body": "\n\n\nFan của Thành Nghị phần lớn đều trưởng thành và rất gắn bó. Sau khi đọc “Đi tìm lẽ sống”, tôi dường như hiểu ra điều cốt lõi ẩn sau sự bền bỉ ấy.\n\nGiữa những trang sách, ánh nắng mùa đông dịu dàng chiếu rọi. Frankl tin rằng: hy vọng và năng lượng tích cực có thể biến thách thức thành chiến thắng. Và khi đọc đến đó, tôi lại hiện lên trong đầu đôi mắt tĩnh lặng nhưng kiên định của Thành Nghị.\n\nNhững người mẹ fan tuổi ngoài 60 dõi theo Thành Nghị, không phải vì ánh hào quang, mà vì trên hành trình của Thành Nghị, họ đã nhìn thấy lại những điều mà nửa đời mình từng tin tưởng, về sự kiên trì, lựa chọn và ý nghĩa của việc sống.\n\n1. Thành Nghị không chỉ đang diễn, mà đang tu luyện\n\nTrong loạt ảnh hậu trường của “Lưỡng Kinh Thập Ngũ Nhật”: Thành Nghị lăn lộn trong bùn đất, quần áo lem luốc, ánh mắt sắc như dao. Thành Nghị nhặt chiếc màn thầu lạnh cứng dưới đất, từng miếng một nuốt xuống. Khoảnh khắc đó, Thành Nghị chính là Chu Chiêm Cơ trên con đường chạy trốn.\n\nCó người nói Thành Nghị “liều mạng”, nhưng tôi lại thấy: Thành Nghị không phải đang “liều”, Thành Nghị đang “tu”.\n\nFrankl viết: “Tất cả mọi thứ của con người đều có thể bị tước đoạt, trừ một điều — tự do cuối cùng của con người: tự do lựa chọn thái độ sống trong bất kỳ hoàn cảnh nào.”\n\nĐiều Thành Nghị lựa chọn chính là: không bao giờ qua loa bất kỳ cảnh quay nào, không né tránh bất cứ cơ hội “chịu khổ” nào.\n\nThành Nghị hiểu rằng sự chân thực không nằm ở biểu cảm, mà ở ký ức của cơ thể, ở sự dấn thân của linh hồn.\n\n2. Ý nghĩa không ở đâu xa, nó nằm trong khoảnh khắc hiện tại\n\nChúng ta thường hỏi: Ý nghĩa của đời sống ở đâu?\n\nFrankl trả lời: ở trong những người và điều bạn yêu, trong thái độ bạn lựa chọn.\n\nThành Nghị dùng hơn mười năm lặng lẽ tiến bước để nói cho chúng ta biết: ý nghĩa nằm trong từng lần nghiến răng kiên trì hôm nay, thậm chí nằm ngay trong thứ gọi là sự đam mê tận hiến của bản thân:\n\nThành Nghị vùi đầu vào sử liệu từ sớm, ngay cả cách đi đứng cũng nghiên cứu đến thuần thục. Thành Nghị treo người trên dây cáp, va đập, trầy xước hết lần này đến lần khác, chỉ lặng lẽ nhổ đi vệt máu trong miệng, băng lại vết thương trên tay và tiếp tục quay.\n\nĐó không phải phô trương sức chịu đựng, mà là sự trung thành với điều Thành Nghị yêu.\n\nNhững ai thấu hiểu tâm hồn Thành Nghị đều biết ý nghĩa nằm trong mọi chi tiết Thành Nghị sẵn lòng cống hiến.\n\n3. Chúng ta theo Thành Nghị không phải vì ánh sao, mà vì sự cộng hưởng trong thái độ sống.\n\nVì sao chúng ta luôn dõi theo Thành Nghị?\n\nKhông chỉ vì khí chất tao nhã hay diễn xuất xuất sắc, mà vì Thành Nghị đã sống được điều mà chúng ta khao khát nhưng không phải ai cũng làm được, không nôn nóng, không oán trách, không thỏa hiệp; trên con đường của mình, Thành Nghị dốc toàn lực, từng bước vững vàng tiến về phía trước.\n\nỞ Thành Nghị, chúng ta thấy rằng: kiên trì không phải khẩu hiệu, mà là hơi thở; chân thành không phải nhân cách mà là lựa chọn.\n\nThành Nghị lặng lẽ xuất hiện, dốc sức trong từng vai diễn, để lại dư âm thật lâu.\n\nThành Nghị trả lời câu hỏi cuộc đời qua mỗi màn trình diễn, thể hiện sự trân trọng dành cho nghề nghiệp của mình—\"Tôi ở đây, tôi làm việc chăm chỉ, và tôi không hối tiếc.\"\n\n4. Hãy làm nhân vật chính trong vở diễn đời mình\n\nThành Nghị là một chàng trai trẻ chỉ bằng tuổi con tôi, vậy mà khi tôi chạm đáy của sự mệt mỏi và bất lực, Thành Nghị lại trở thành người dẫn đường tinh thần.\n\nGiờ đây, khi thấy Thành Nghị vẫn đi vững và ngay thẳng trong gió lớn, lòng tôi liền yên ổn; Thành Nghị chưa dừng lại, tôi cũng không dám dễ dàng nói rằng mình già.\n\nVở diễn của cuộc đời không ở nơi xa xôi nào khác, mà nằm trong lựa chọn của từng ngày.\n\nThành Nghị đóng cảnh sinh tử tốc độ của Chu Chiêm Cơ trên màn ảnh, còn chúng ta trong đời sống cũng cần kiên trì, cần yêu thương, cần một cảm giác ý nghĩa không dễ rời bỏ: dùng sự tập trung để soi lại chính mình; dùng sự bền bỉ để sống một cuộc đời vốn vô nghĩa trở nên rực rỡ.\n\n▪️Cre: 阅悦生活"
}
