{
  "_schema": "default",
  "title": "TÍNH CÁCH CỦA THÀNH NGHỊ CÓ THAY ĐỔI KHÔNG?",
  "date": "2026-01-02T00:00:00.000Z",
  "category": "tan-man",
  "image": "/image/480697244-122150434496374895-9090178142730266571-n.jpg",
  "description": "",
  "body": "Anh ấy luôn rất tự tin từ đầu đến cuối, và sự tự tin đó không phải chỉ xuất hiện sau khi anh ấy nổi tiếng. Gia đình của anh ấy rất tốt, anh ấy lớn lên trong tình yêu thương, nên từ nhỏ đã là một người tràn đầy tự tin. Năm 2019, khi được phóng viên hỏi về việc làm đại diện thương hiệu, anh ấy thản nhiên, bình tĩnh trả lời rằng hiện tại mình chưa có, sau này nếu có sẽ thông báo. Thử hỏi trong giới giải trí có bao nhiêu người có thể thản nhiên như vậy?\n\nSau khi nổi tiếng, có một biên tập viên tạp chí kể rằng Thành Nghị từng một mình nhận phỏng vấn riêng với cô ấy. Cô ấy đã phỏng vấn rất nhiều nghệ sĩ trong giới, nhưng Thành Nghị là người đầu tiên dám tách khỏi ê-kíp để trực tiếp đối diện với buổi phỏng vấn.\n\nAnh ấy có tính cách vô cùng ôn hòa và luôn nhất quán như vậy. Mỗi lần xuất hiện ngoài đời thực sau khi nổi tiếng, dù tình hình có lộn xộn thế nào, đừng nói đến chuyện tức giận, ngay cả một lần tỏ thái độ khó chịu cũng chưa từng có.\n\nNội tâm của anh ấy vô cùng mạnh mẽ. Trong buổi gặp với fan, anh ấy bị cả mạng xã hội công kích, công ty thì không hỗ trợ gì, nhưng từ đầu đến cuối anh ấy chưa từng lên tiếng thanh minh dù chỉ một câu. Thậm chí ngay khi bị chửi bới dữ dội nhất, anh ấy vẫn yêu cầu studio của mình ra tuyên bố cảnh cáo fan couple. Tôi nhớ lúc đó có rất nhiều người nói rằng anh ấy như vậy là xong rồi, sẽ không thể phát triển thêm nữa. Nhưng đến cuối năm, khi phóng viên phỏng vấn hỏi anh ấy có tiếc nuối gì trong năm qua không, anh ấy thẳng thắn đáp: \"Không có.\"\n\nAnh ấy không có nhiều ham muốn vật chất. Quần áo thường mặc nhiều năm, xe cũng chạy mấy năm rồi, điện thoại cũng mới đổi chưa được bao lâu. Tính cách hơi chậm nhiệt, giống như người bình thường, khi ở môi trường quen thuộc như phim trường thì là một người giao tiếp rất tốt, nhưng khi ở nơi xa lạ thì có thể sẽ không cởi mở bằng. Anh ấy cũng từng nói rằng, ngoài đời anh ấy cũng giống như chúng ta, vẫn còn rất nhiều điểm yếu trong cuộc sống.\n\nNhưng anh ấy thực sự đam mê diễn xuất, có thể nhập vai bất cứ lúc nào. Bất kể bộ phim thế nào, nhân vật của anh ấy luôn có logic rõ ràng từ đầu đến cuối. Điều này với những người thực sự thích xem phim là vô cùng đáng quý. Có rất nhiều bộ phim mở đầu hay nhưng về sau bị chê trách vì biên kịch viết lệch nhân vật. Nhưng với các vai diễn của Thành Nghị, điều đó chưa bao giờ xảy ra, vì diễn xuất của anh ấy luôn giúp người xem tự động điều chỉnh để theo dõi câu chuyện một cách hợp lý.\n\nCòn rất nhiều điều khác nữa, tôi chỉ muốn nói rằng Thành Nghị là một diễn viên giỏi, một diễn viên không cần chiêu trò marketing. Nhiều fan thích anh ấy cũng là vì họ đã phải vượt qua rất nhiều bài viết ác ý mới có thể nhìn thấy con người thật của anh ấy. Hy vọng mọi người đều biết trân trọng một diễn viên giỏi.\n\nCre: 小橘爱吃鱼"
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
