{
  "_schema": "default",
  "title": "DÙNG TÂM THẾ BÌNH THƯỜNG ĐỂ SOI CHIẾU MUÔN HÌNH VẠN TRẠNG- DÙNG TÂM HỒN TRẺ THƠ ĐỂ VẼ NÊN TẤM LÒNG HIỆP NGHĨA",
  "date": "2026-01-02T00:00:00.000Z",
  "category": "tan-man",
  "image": "/image/thanh-nghị-anh-như-chang-khờ-nam-ấy-dến-bắc-kinh-khong-một-chut-lo-sợ-4.png",
  "description": "",
  "body": "Lần đầu gặp Thành Nghị, chỉ cảm thấy con người này thật đơn giản, thanh sạch, tâm tính sáng trong. Nhưng sau khi xem vài buổi phỏng vấn, lại nhận ra rằng ở anh không thiếu tình yêu đong đầy và tâm hồn sâu sắc. Thật không ngờ, trong những khoảnh khắc vô tình, anh lại tỏa ra màu sắc mới mẻ và sinh động. Giống như bao người thuộc thế hệ 9X khác, anh cũng mang trong tim một trái tim “hiệp nghĩa” đầy phóng khoáng và bất khuất.\n\nKhông biết có phải tôi bị ảnh hưởng bởi định kiến ban đầu hay không, nhưng thế giới giang hồ mà Thành Nghị miêu tả luôn phảng phất nét “mây bay lững lờ, hạc bóng thảnh thơi”. Giang hồ của anh không phải nơi tranh đấu tự do trong dòng đời hồng trần cuồn cuộn, cũng chẳng cần dùng những ân oán tình thù làm điểm nhấn. Chỉ bằng một tấm lòng ngay thẳng, đối mặt với sự hỗn loạn và lạnh lẽo của thế gian, anh vẫn kiên trì giữ vững một mảnh đất tâm hồn trong trẻo. Núi vắng gom mây, gọi gió xuân về, biển rộng ôm trăng, thế đứng vững vàng. Giang hồ không phải là nơi xa xôi, mà chính là cảm nhận trong từng khoảnh khắc hiện tại.\n\nCảnh giới của người hiệp khách nằm ở việc tu tâm, mọi khởi tâm động niệm đều là nhân, mọi trải nghiệm hiện tại chính là quả. Giang hồ có thể là tám trăm dặm núi sông cuồn cuộn, ánh đao bóng kiếm, tin đồn thị phi. Nhưng với tôi, nó cũng có thể là niềm vui thuần khiết trong những buổi “uống trà, trò chuyện” đầy ấm áp. Không tôi, không hình, không tâm, không chiêu, không địch. Dùng tâm thế bình thường để soi chiếu muôn hình vạn trạng, dùng tâm hồn trẻ thơ để viết nên tấm lòng hiệp nghĩa.\n\nTrong \"Đêm hội gào thét\", ánh đèn xanh rợp trời, tình yêu tràn ngập, Thành Nghị vẫn kiên trì ngồi suốt 5 tiếng đồng hồ đến cuối cùng. Lần đầu tiên thấy anh “chỉ huy” fan, lại là kêu gọi mọi người cùng anh vỗ tay cổ vũ cho người khác. Bạn thấy không, có những người dùng gió bụi thế gian để rèn nên thanh kiếm ba thước, lấy tháng năm giang hồ để viết thành một bài thơ. “Hiệp” của tầm vóc lớn lao và “nghĩa” của lòng nhân hậu, giờ đây đã được anh hiện thực hóa.\n\nBiết ba canh đêm lạnh, vượt vạn trùng núi cao. Loại hiệp nghĩa này không còn là khái niệm mơ hồ lơ lửng, mà ung dung trong ánh đao bóng kiếm, giữ lòng ấm áp giữa trời giông bão. Mang trong mình khí phách hiệp khách, giữ trong tim tình cảm bền lâu. Nghĩ cũng phải thôi, người đứng đầu “Tân võ hiệp”, chẳng cần danh lợi, người và kiếm hòa làm một, ắt phải có một truyền kỳ của riêng mình.\n\nCre: 葱想吃点好的"
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
