{
  "_schema": "default",
  "title": "Yêu bản thân là khởi đầu của một sự lãng mạn suốt đời: Thành Nghị dạy chúng ta cách tự cân bằng.",
  "date": "2026-01-02T00:00:00.000Z",
  "category": "tan-man",
  "image": "/image/481471764-122150236418374895-1000761494091615848-n.jpg",
  "description": "",
  "body": "Sáu giờ rưỡi sáng, ánh nắng xuyên qua khe rèm cửa. Tôi kéo rèm ra, nâng trên tay một tách trà Lục Bảo tự pha. Giữa làn khói trà và ánh nắng mơ màng, tôi khẽ đọc thầm câu nói của Thành Nghị: “Nhất định phải học cách yêu bản thân.” Câu nói ấy như một chiếc chìa khóa, mở ra dũng khí và hành động để tôi – một người đang bước vào tuổi trung niên – ôm lấy chính mình một cách dịu dàng.\n\nThể xác là nơi linh hồn trú ngụ, cũng là người bạn đồng hành duy nhất theo ta đến cuối cuộc đời. Thành Nghị nói rằng điểm khởi đầu của việc yêu bản thân chính là “cơ thể khỏe mạnh”. Giống như người làm vườn không để hoa hồng nở rộ giữa mùa đông giá rét, chúng ta cũng cần lắng nghe nhu cầu của cơ thể mình. Ngủ sớm hơn mỗi ngày nửa tiếng, thay vì nuốt trọn những lời oán trách, hãy hít thở sâu – đó là những điều tối thiểu ta có thể làm để chăm sóc bản thân. Yêu bản thân, yêu gia đình, những lời dặn dò của Thành Nghị mỗi khi livestream hay gặp gỡ fan thực ra là cách anh truyền tải tinh thần trân trọng và yêu quý cuộc sống đến mọi người.\n\nThế giới của người trưởng thành luôn đòi hỏi chúng ta phải giữ vững cảm xúc, xác định rõ mục tiêu và duy trì một vẻ ngoài hoàn hảo. Nhưng Thành Nghị lại nói: “Hãy cho phép mình mắc sai lầm, rồi tự an ủi, tự khích lệ chính mình.” Tâm lý học có một khái niệm gọi là “ Lòng tự trắc ẩn (Self-Compassion)”: Khi thất bại ập đến, thay vì trách móc bản thân “Tại sao mình lại làm hỏng chuyện này nữa rồi?”, hãy tựa như một người bạn thân thiết mà vỗ về chính mình: “Bạn đã rất cố gắng rồi.” Như Lý Liên Hoa, dù bị số phận vùi dập vẫn có thể pha một ấm trà ngon, vẫn nghĩ đến việc dưỡng già cho hồ ly tinh; cũng giống như Thành Nghị, trong những khoảng nghỉ giữa lúc quay phim, anh có thể lặng lẽ đi câu cá lúc đêm khuya. Yêu bản thân không phải là nuông chiều, mà là một sự từ bi tỉnh táo. Một người ngay cả bản thân mình cũng không yêu nổi, thì làm sao có đủ sức để chống chọi với áp lực cuộc sống, để gánh vác trách nhiệm với gia đình?\n\nKhoảnh khắc đầu tiên tôi nghe Thành Nghị nói “Hãy tự thưởng cho mình khi hoàn thành một mục tiêu nhỏ”, tôi bỗng chạm đến điểm yếu mềm trong lòng mình – một kẻ luôn muốn “chí hướng cao xa”. Hàng chục năm nay, tôi không ngừng bôn ba, hết hoàn thành mục tiêu này lại đặt ra mục tiêu khác, nhưng lại luôn quên mất rằng người đáng được thưởng nhất chính là mình. Tôi đã biến cuộc sống của mình thành một cuộc hành quân đầy gánh nặng, loay hoay cô độc trong đau khổ. Thế nên, tôi bắt đầu học cách tự cân bằng. Dù bận rộn thế nào, tôi vẫn kiên trì mỗi ngày làm ba việc: uống một tách trà ngon, chạy bộ 2km vào buổi sáng, đọc 10 trang sách. Ba tháng sau, tôi nhận ra cuộc sống thực ra có thể nhẹ nhàng hơn tôi từng tưởng rất nhiều. Thì ra, khi tách nhỏ mục tiêu “trở thành một phiên bản tốt hơn của chính mình” thành “mỗi ngày cười thêm một lần”, thì những ngày bình thường cũng có thể chứa đựng nét thơ lãng mạn.\n\nTrong bộ phim mới \"Phó Sơn Hải\", có một câu hát: “Thôi thì cứ tiêu dao trong hồng trần này.” Khi có một trái tim tự do, ta không bị trói buộc, không quá chấp niệm, yêu thì yêu, buông thì buông. Nhìn Thành Nghị ngoài đời, anh cúi người nhặt lại tấm thẻ nhắc thoại bị rơi trong lễ trao giải, anh vui vẻ chạy đến bên fan nhưng vẫn không quên nhắc mọi người giữ an toàn, chăm sóc sức khỏe. Những chi tiết nhỏ bé ấy không phải là một phần của hình tượng được xây dựng, mà là sự mở rộng của “yêu bản thân” — chỉ khi nội tâm đủ đầy, con người ta mới có thể để lòng tốt trở thành một thói quen.\n\nGiang Tấn trong “ Sáu bài giảng về cô độc” từng nói: “Người đầu tiên bạn nên yêu trong cuộc đời này chính là bản thân mình.” Khi bạn cẩn thận nấu cho mình một bát mì ngon, cho phép mình ngủ một giấc thật dài không cần đặt báo thức, hay tắt điện thoại để tránh những cuộc giao tiếp tiêu hao năng lượng – đó chính là lúc bạn bắt đầu làm hòa với bản thân và với cuộc sống.\n\nCách Thành Nghị yêu bản thân chính là một sự từ bi sâu sắc dành cho cuộc đời, giúp chúng ta có đủ năng lượng để đối diện với những điều bất định của cuộc sống. Yêu bản thân, chính là từng khoảnh khắc hạnh phúc ta tự dựng lên, để rồi bắc nhịp cầu dẫn lối đến sự tự do trong tâm hồn. Chỉ khi trở thành một người tự cân bằng, ta mới có thể đến nơi cuối dòng nước, mà an nhiên ngắm nhìn gió nổi lên.\n\nCre: 阅书悦毅人"
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
