{
  "_schema": "default",
  "title": "GỬI \" THẺ NGƯỜI TỐT\" ĐẾN TẶNG THÀNH NGHỊ CHÀNG TRAI TỐT BỤNG VÀ ẤM ÁP ",
  "date": "",
  "category": "tan-man",
  "image": "/image/1000050300.jpg",
  "description": "Chỉ riêng sự \"đồng cảm\" của anh ấy thôi, thuộc tính \"vị tha\" đã đạt đến mức tối đa. Hoàn toàn có thể trao tặng một \"thẻ người tốt\" mang ý nghĩa ca ngợi – Thành Nghị thực sự là một người cực kỳ tốt!",
  "body": "Nhiều lời khen ngợi anh ở mọi khía cạnh, nhưng để tóm gọn lại thì hai chữ \"người tốt\" thì thật sự là rất súc tích và đúng đắn, một cụm từ vô cùng giản dị nhưng chính xác miêu tả một người tốt thật sự.\n\nRốt cuộc thì như thế nào mới được gọi là người tốt? Không phải ai cũng phải trở thành một Lôi Phong sống động. Con người hoàn hảo thực sự không tồn tại nhưng để xác định một người có tốt hay không thì rất dễ dàng, chỉ cần nhìn, lắng nghe và cảm nhận là được.\n\nTiêu chuẩn đơn giản nhất: Người biết nghĩ cho người khác, chính là người tốt đúng không?\n\nCó rất nhiều người đã viết những bài phân tích về các ưu điểm của Thành Nghị, nhưng ưu điểm chỉ là ưu điểm, không thể nói đó là người tốt. Tuy nhiên, ưu điểm của Thành Nghị là vì anh ấy là một người tốt, nên mới có những ưu điểm đó. Anh ấy thực sự rất tốt, rất biết đồng cảm, điều này thực sự rất \"vị tha\".\n\nTrong công việc, Thành Nghị làm việc chăm chỉ, tận tụy, hoàn thành nhiệm vụ với hiệu quả và chất lượng cao. Được đồng nghiệp gọi là \"Thành một dây chuyền\", điều này đủ thấy sự cống hiến của anh ấy. Anh có thể đồng cảm với sự vất vả của nhân viên, hiểu được sự khó khăn của cả đội và thấu hiểu nội dung của nhân vật. Vì vậy, sự tận tụy và sự chắc chắn trong công việc của anh khiến người khác cảm thấy thoải mái hơn. Thành Nghị có thể từ bỏ phần \"vị kỷ\" của mình. Nếu bạn có một đồng nghiệp như vậy trong công việc, bạn không nghĩ rằng người như thế thực sự rất tốt sao? (Đừng nói với tôi là người như vậy sẽ làm bạn cảm thấy tầm thường, đó là hai chuyện khác nhau.)\n\nBộ phim \"Phó Sơn Hải\" đã quay được hơn hai tháng, Thành Nghị đã nhiều lần mời đoàn làm phim ăn uống. Dù có bị một số người vô tâm chế giễu,  thực tế anh hoàn toàn không cần phải làm những điều này và cũng không ai trách cứ nếu anh không làm. Tuy nhiên, anh thực sự rất chu đáo, không chỉ đa dạng về các loại mà còn suy nghĩ rất cẩn thận. Hơn nữa, anh còn mua đào vàng để ủng hộ nông dân quê hương.\n\nThành Nghị có thể chỉ làm qua loa thỉnh thoảng là được rồi, không cần làm thường xuyên như vậy. Tuy nhiên, trong thời tiết nóng bức, anh ấy thực sự muốn mọi người cảm thấy thoải mái hơn, thư giãn hơn, hiểu được sự vất vả của mọi người, chỉ đơn giản vậy thôi. Một đồng nghiệp thường xuyên mời khách mà không mong đợi sự đáp lại, bạn sẽ không tiếc lời khen rằng \"người này thực sự rất tốt\" phải không? Trong công việc, Thành Nghị là một người tốt. Còn trước người hâm mộ thì sao? Không thể không thật lòng thốt lên: Mình thực sự là fan của một người tuyệt vời!\n\n\"Cả hai đều dành tình cảm chân thành\", không phải là nói chơi. Chính vì Thành Nghị có thể đồng cảm với người hâm mộ, nên nhiều hành động của anh ấy đã chạm đến trái tim của họ.\n\nMỗi lần chụp ảnh tập thể khi mặc trang phục đặt may cao cấp, vì biết người hâm mộ muốn chụp hình cùng, điều anh ấy nghĩ đến đầu tiên là người hâm mộ, chứ không phải bộ trang phục đắt tiền.\n\nRất nhiều lần anh ấy chuẩn bị đồ ăn thức uống cho người hâm mộ, tất cả đều đã được chuẩn bị từ trước, không biết bao nhiêu lần đã làm ấm lòng người hâm mộ. Bởi vì anh ấy biết rằng nhiều người hâm mộ phải đi đường xa, không chỉ mệt mỏi mà còn có thể không gặp được anh ấy và cảm thấy tiếc nuối. Nếu có thể trao lại một chút gì đó thì người hâm mộ sẽ cảm thấy ấm áp, biết rằng anh luôn quan tâm đến họ. Đặc biệt là vào ngày sinh nhật và buổi lễ khai máy \"Phó Sơn Hải\" năm nay, người hâm mộ nhận được quá nhiều cảm động, mỗi việc nhỏ đều chứng tỏ rằng Thành Nghị thực sự là một người tuyệt vời.\n\nTrong buổi phát sóng trực tiếp sinh nhật, anh ấy hát bài \"Tố mộng độc thoại\" để đáp lại sự cổ vũ của người hâm mộ, rơi nước mắt ngay tại trường quay. Anh ấy cảm nhận được lời chúc mừng chân thành của người hâm mộ, cảm nhận được tình yêu mãnh liệt dành cho mình, anh ấy nói rất nhiều lời cảm ơn, rất nhiều điều từ trái tim, nên anh ấy đã dốc hết lòng mình để cho người hâm mộ thấy.\n\nBuổi khai máy phim \"Phó Sơn Hải\", thực ra không cần thiết phải chuẩn bị nhiều quà tặng đến mức phải dùng xe tải để chở, không cần thiết phải lo liệu vì sự nhiệt tình của Quả Quả mà tặng lương thực và dầu ăn cho hàng xóm xung quanh. Làm những việc này đòi hỏi sự sắp xếp, tổ chức và gánh vác rủi ro. Anh ấy hiểu rõ rằng \"ít việc tốt hơn nhiều việc\", nhưng anh ấy chọn để rắc rối lại cho mình và mang niềm vui đến cho người hâm mộ. Anh ấy biết rằng hầu hết khán giả có mặt là vì anh ấy, anh ấy chỉ muốn đáp lại, chỉ muốn làm người hâm mộ vui vẻ, không ra về tay không. Một người có thể đồng cảm với người hâm mộ như vậy sao có thể không phải là một người tốt?\n\nChỉ riêng sự \"đồng cảm\" của anh ấy thôi, thuộc tính \"vị tha\" đã đạt đến mức tối đa. Hoàn toàn có thể trao tặng một \"thẻ người tốt\" mang ý nghĩa ca ngợi – Thành Nghị thực sự là một người cực kỳ tốt!\n\nCre: 今天不吃碗"
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
