{
  "_schema": "default",
  "title": "Núi xanh không đổi, nước biếc chảy mãi, em tin rằng trong tương lai chúng ta nhất định sẽ gặp lại nhau.",
  "date": "2026-01-02T00:00:00.000Z",
  "category": "tan-man",
  "image": "/image/473190790-122144649800374895-3295007458323885184-n.jpg",
  "description": "",
  "body": "Chớp mắt một cái, đã là năm thứ tư em thích anh rồi. Tất cả bắt đầu từ kỳ nghỉ hè năm 2020.\n\nVào một buổi chiều bình thường, khi đang vô cùng nhàm chán, em mở tivi lên và thấy poster quảng bá của bộ phim Lưu Ly, sự tò mò thôi thúc em bấm vào xem và chính từ khoảnh khắc đó, mọi thứ đã gắn liền với anh. Em kinh ngạc khi thấy một người có thể diễn xuất tinh tế đến vậy, mỗi lần diễn như thể anh đã thực sự trải qua và cảm nhận nó, làm em cũng đắm chìm, đồng cảm và cảm nhận sự thăng trầm trong cảm xúc của anh. 59 tập anh nôn máu 77 lần, mỗi cảnh đều khiến em cảm thấy đau đớn thấu xương, cho em cảm giác chân thực về nỗi đau vụn vỡ. Lưu Ly có thể coi là bộ phim đầu tiên em xem (từ đó, em bắt đầu thích xem phim cổ trang, tiên hiệp, mỗi lần xem phim đều tự hóa thân vào, thường khóc đến mịt mờ trời đất).\n\nSau đó, em bắt đầu tìm hiểu về anh và ngạc nhiên phát hiện rằng, ở ngoài đời, anh là một con người hoàn toàn khác, một con người mới mẻ, hoặc chính là con người chân thực nhất của anh. Khi đó em mới 10 tuổi, không hiểu thế nào là thần tượng, cũng không biết thế nào là yêu, chỉ có một trái tim nồng nhiệt, từ tận đáy lòng hy vọng anh ngày càng tốt hơn. Khi ấy, đúng lúc có đêm hội Vân Ca, anh bị cư dân mạng bạo lực mạng, hàng loạt tin nhắn, bình luận ác ý, lời đồn xuất hiện như cơn bão. Nhưng anh cũng chỉ là con người thôi, cũng có trái tim. Khi đó, em đã cảm thấy bất bình thay cho anh, tại sao một người tốt như vậy lại phải chịu đựng những điều đó? Điều đó dẫn đến việc hiện giờ anh không thích lên mạng, không chơi điện thoại, đã chứng kiến mặt tối nhất của con người và không muốn thấy nữa.\n\nSau vụ này, anh lại tiếp tục đóng phim, khi ấy anh vẫn chưa nổi tiếng, các bạn trong lớp đa số đều thích TFboys và Thời Đại Thiếu Niên Đoàn. Khi em nhắc đến anh cũng không ai biết đến, nhưng chính một người ít ai biết đến như anh lại đóng hết bộ phim này đến bộ phim khác. Em vô cùng thích Trầm Hương Như Tiết, xem đi xem lại không biết bao nhiêu lần (xem đến mức khóc hết nước mắt). Tất nhiên còn có Ranh Giới, Gió Nam Hiểu Lòng Tôi, Dữ Quân Ca... em đều đã xem hết. Khi Trầm Hương phát sóng, em đã thấy loạt ảnh leak của Liên Hoa Lâu, trong lòng khi đó có một dự cảm mạnh mẽ rằng bộ phim này sẽ hot, sẽ là một bước ngoặt trong cuộc đời anh. Quả nhiên, em không nhìn nhầm, người mà em chọn chưa bao giờ sai cả. Liên Hoa Lâu từ ít người xem rồi bất ngờ bùng nổ, anh trở nên nổi tiếng, và một thời gian sau đó, số lượng fan của anh tăng vọt. Liên Hoa Lâu là bộ phim duy nhất mà em đã theo dõi ngay khi chiếu. Anh khiến em hiểu rằng sự thông minh cũng có thể diễn ra được.\n\nEm nhìn thấy anh từ một người mờ nhạt trở thành ngôi sao lớn, nhìn thấy anh từ người hồn nhiên trở nên trưởng thành, cẩn trọng, từng bước từng bước, vững chắc, nỗ lực đi đến hôm nay, trong đó có cay đắng, có khó khăn nhưng cũng có ngọt ngào. Bây giờ, em trở nên nhỏ bé hơn, còn anh như một tia sáng dẫn dắt em, xa vời mà không thể với tới.\n\nHy vọng anh giữ vững ban đầu, dũng cảm và tự tin bước về phía tương lai!\n\nNúi xanh không đổi, nước biếc chảy mãi, em tin rằng trong tương lai chúng ta nhất định sẽ gặp lại nhau.\n\nKỷ niệm bốn năm của chúng ta."
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
