{
  "_schema": "default",
  "title": "VÁN CỜ CUỘC ĐỜI CỦA THÀNH NGHỊ",
  "date": "2026-01-02T00:00:00.000Z",
  "category": "tan-man",
  "image": "/image/thanh-nghị-anh-như-chang-khờ-nam-ấy-dến-bắc-kinh-khong-một-chut-lo-sợ-7.png",
  "description": "",
  "body": "Người ta thường nói đời người như một ván cờ. Có người sợ trước sợ sau, cầm quân không dám đi, nước trước nước sau rối loạn, mơ hồ cả đời. Cũng có người xem mỗi lần hạ cờ là một lời thề, tận hưởng trọn vẹn trải nghiệm nhân sinh, từng bước không hối hận.\n\nVà tôi nghĩ, Thành Nghị chính là kiểu người sau.\n\nThế nhân luôn cho rằng muốn “không hối hận” phải có dũng khí kinh thiên động địa, phải mang quyết tâm và đam mê như Na Tra phá đỉnh. Nhưng thực ra, điều khiến một người thật sự “không hối hận” lại chính là khả năng dung hòa tất cả vào hơi thở, hòa vào máu thịt như anh. Anh có thể vẫn không hối tiếc quyết định tự mình diễn xuất, dù có bị gãy chân khi rơi từ trên cao. Anh có thể vì hòa mình vào vai diễn mà kiên trì ăn rau luộc suốt mấy chục ngày, gò má gầy gò tựa như dao khắc, nhưng chỉ cảm thấy đó là “bổn phận của diễn viên”. Anh chưa từng để những “tác dụng phụ” phía sau quấn lấy trái tim luôn hướng về phía trước của mình. Anh hiểu rõ quy luật vô thường của thế gian, nhưng vẫn chỉ dùng sự chân thành bất biến để đối diện vạn biến, tận tâm tận lực, lấy sự chuyên nghiệp làm kinh tuyến vĩ tuyến, kính trọng từng lần hạ cờ.\n\nThế nên, trong châm ngôn cuộc đời anh cũng có một quan niệm tương tự như “Phó Sơn Hải” – “Nếu làm lại, vẫn là cùng một ván cờ.”\n\nNhững năm tháng tuổi trẻ một mình Bắc tiến theo đuổi giấc mộng chính là điểm khởi đầu của tất cả. Trước con đường vô tận, những gì anh có thể nắm giữ chỉ là lựa chọn giữa việc chấp nhận lời giễu cợt dành cho vai quần chúng, thi thể, người qua đường cùng những kịch bản chi chít ghi chú nhưng vô dụng, hoặc rút lui. Và giữa “một chuyến tay trắng” cùng “một hành trình gian nan”, anh dứt khoát chọn điều sau. Anh quyết tâm nhận lấy ván cờ phía sau sắc đen, để tiến về nước cờ trắng mà anh hằng mong mỏi.\n\nTrong ván cờ cuộc đời anh, không có “giá như ngày ấy”, chỉ có một chữ “không phụ”, kết nối từ những kịch bản đẫm mồ hôi, những cảnh quay hoàn thành khi cơ thể còn mang thương tích, và những trang nhật ký viết trong đêm khuya. Anh dùng từng lần nỗ lực đầy tràn để đắp nên nền móng vững chắc của chính mình. Vậy nên, anh chưa từng hối hận, cũng sẽ không hối hận.\n\nAnh chỉ lặng lẽ làm người chơi cờ của chính mình, kiên định hạ từng quân cờ. Dù phía trước có là sương mù mịt mùng, chỉ cần trong tay còn giữ vững trái tim mình, thì trên bàn cờ nhân sinh, anh vẫn có thể gõ xuống những thanh âm trong trẻo nhất.\n\nCre: 一碗莲子羹"
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
