{
  "_schema": "default",
  "title": "Đặc biệt yêu thích một điểm trong các cảnh khóc của Thành Nghị. ",
  "date": "2026-01-02T00:00:00.000Z",
  "category": "tan-man",
  "image": "/image/thanh-nghị-anh-như-chang-khờ-nam-ấy-dến-bắc-kinh-khong-một-chut-lo-sợ-6.png",
  "description": "",
  "body": "Đó là ở các cảnh khóc, anh thực sự có thể buông bỏ bản thân mình.\n\nKhóc là một kỹ năng cơ bản của diễn xuất, nhưng tại sao nhiều diễn viên lại không thể khiến khán giả đồng cảm qua những cảnh khóc? Một lý do là trong các bộ phim hiện nay là nhiều diễn viên không coi cảnh khóc là một phần trong việc khắc họa nhân vật, mà thay vào đó họ biến cảnh khóc trở thành một cơ hội để thể hiện bản thân.\n\nCảnh khóc vốn dĩ không nên được đánh giá dựa trên đẹp hay xấu, nhưng hầu hết những cảnh khóc được quảng bá của các diễn viên hiện nay lại giống như chụp ảnh cho tạp chí thần tượng: mắt ngấn lệ, nước mắt rơi từng giọt một. Sau đó, cảnh khóc trở thành ảnh biểu cảm, trông thì đẹp đẽ, sầu muộn, cảm động và đáng thương. Đẹp thì có đẹp, nhưng lại không thể khiến người xem nhập tâm.\n\nĐây chính là một điều châm biếm.Cảnh khóc không phải để phục vụ cho nhân vật, mà là để diễn viên trông thật bắt mắt.\n\nThành Nghị có rất nhiều người hâm mộ, đặc biệt là fan nhan sắc. Nhưng trong diễn xuất, Thành Nghị luôn rõ ràng, nhất quán:\n\n\"Tôi là diễn viên, tôi hóa thân thành nhân vật.\" Anh có thể vứt bỏ chính mình.\n\nVì vậy, khi xem cảnh khóc của Thành Nghị, ngoài cảm giác tầng tầng lớp lớp và sự định vị rõ ràng, anh còn luôn khiến bạn bị chạm đến. Đó là vì anh thực sự có thể thâm nhập sâu vào nội tâm nhân vật, khóc mà không còn là chính mình. Không còn Thành Nghị, chỉ còn nhân vật sống động.\n\nĐây là phẩm chất tối thiểu của một diễn viên giỏi.\n\nLuôn đặt diễn xuất lên hàng đầu, luôn lấy vai diễn làm trọng tâm.\n\nXem cảnh khóc của Thành Nghị, anh không chỉ thể hiện được nội tâm phức tạp của nhân vật bằng các trạng thái và góc độ khác nhau, mà còn có thể khóc ra nỗi đau và tuyệt vọng của nhân vật trong các ngữ cảnh khác nhau.\n\nTrong \"Liên Hoa Lâu\", khi đau khổ tột cùng vì cái chết của sư phụ, khuôn mặt anh méo mó, giống như một đứa trẻ, đau đớn đến tột cùng, bối rối và hoang mang.\n\nTrong \"Thâm Tiềm\", khi bà nội qua đời, Thành Nghị cũng như vậy, nước mắt giàn giụa, không có bất kỳ rào cản hay áp lực nào.\n\nĐây là phẩm chất của một diễn viên, thậm chí đối với Thành Nghị, điều này chỉ là yêu cầu cơ bản của một người làm diễn viên. Nhưng anh lại không biết rằng, điều anh coi là yêu cầu cơ bản của một diễn viên, lại là điều mà rất nhiều người không bao giờ hiểu được.\n\nCre: 猜火车Trains"
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
