{
  "_schema": "default",
  "title": "Luôn luôn sẽ nhớ tới cánh đồng lúa ấy. ",
  "date": "2026-01-01T00:00:00.000Z",
  "category": "tan-man",
  "image": "/image/anh2-1.jpg",
  "description": "Trường An, Thường An — từ xưa đến nay đều được đổi lấy bằng vô số mạng người không tên không họ.",
  "body": "Luôn luôn sẽ nhớ tới cánh đồng lúa ấy. Bởi vì sự chồng lớp của thời gian, sắc vàng ấy còn lưu lại — các bạn nhỏ trong đoàn phim đã nỗ lực rất nhiều. Những ngày ở Hoài Nam, mỗi ngày bước vào ruộng lúa, nằm trên chiếc xe gỗ nhỏ chất đầy bông lúa, hương lúa dịu dàng ùa thẳng vào mặt. Tạ Hoài An biết rằng, cánh đồng lúa trước mắt đã lưu giữ lại cho anh một chút ánh nắng ấm áp thuộc về riêng mình.\n\nCó người hỏi:\n\n“Bạch Trù, vì sao ngươi còn sống? Chỉ là để báo thù thôi sao?”\n\n“Đúng vậy, là báo thù. Trên con đường báo thù, ta không thấy bất kỳ một kẻ thù nào có kết cục tốt đẹp.”\n\nĐêm tuyết năm ấy khi cả nhà bị diệt, giống như những dây leo mang sức sống vô tận, điên cuồng sinh trưởng trên mảnh đất của sự tự trách, ken dày kín mít, lấp đầy cả cuộc đời hắn.\n\n“Người đều đã chết rồi, báo thù thì còn có ích gì?”\n\n“Ta là đi báo thù.”\n\n“Gặp một kẻ giết một kẻ, cho đến khi giết sạch bọn chúng mới thôi.”\n\nVậy thù hận này rốt cuộc từ khi nào đã trở nên khác đi?\n\nKhi kẻ thù “chết” ngay trước mắt, hắn chợt nhận ra — cuối con đường báo thù mà mình vẫn không ngừng truy đuổi, là chính bản thân bị mắc kẹt trong đêm tuyết ấy.\n\nHắn nhớ lại cảnh đứng nép bên tường nhìn muội muội được bón cơm nóng, trông như thể… vẫn có thể sống tiếp. Hắn nhớ lại bước đi trên phố Trường An, khắp nơi là những quầy hàng nhỏ hương thơm lan tỏa, trên gương mặt mỗi người đều treo nụ cười. Hắn nhớ lại những người bên cạnh mình, từng người một đã chết để bảo vệ Trường An. Hắn nhớ đến người cha mong hắn chờ đợi lần hoa nở tiếp theo… Hắn nhớ rằng tên mình là Lưu Tri, “Ta vốn dĩ là một kẻ gan lì mà.”\n\nTrường An, Thường An — từ xưa đến nay đều được đổi lấy bằng vô số mạng người không tên không họ.\n\n“Ta cũng là vì một miếng mì này mà sống!”\n\nNgười chết rồi chỉ còn là một nắm đất.\n\nNguyện đổi lấy Trường An thành đẹp, năm năm tháng tháng gió cảnh đều tốt, năm năm tháng tháng hoa nở chẳng lỡ mùa."
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
