{
  "_schema": "default",
  "title": "THÀNH NGHỊ QUA LỜI KỂ CỦA STAFF LÀM VIỆC CÙNG ANH P1",
  "date": "2026-01-02T00:00:00.000Z",
  "category": "tan-man",
  "image": "/image/thanh-nghị-anh-như-chang-khờ-nam-ấy-dến-bắc-kinh-khong-một-chut-lo-sợ-1.png",
  "description": "",
  "body": "Rất tình cờ, vào một dịp khi tôi còn chưa biết người này là ai, lúc đó nhãn hàng Safeguard muốn quay một đoạn quảng cáo. Theo tôi được biết, quảng cáo này không phải kiểu rất nổi như nhiều quảng cáo thương mại khác bây giờ. Vì Safeguard đã mời một đội ngũ đạo diễn, trong đó đạo diễn là bạn trai của bạn tôi, hiện giờ là chồng cô ấy. Và hôm đó họ cần tìm một trợ lý sản xuất. Đúng lúc tôi rảnh rỗi nên đã đi làm thêm để kiếm chút thu nhập. Trong ngành của chúng tôi, thỉnh thoảng có thể nhận các công việc bên ngoài, và công ty cũng biết việc này. Chỉ cần không ảnh hưởng đến công việc chính thì không sao. Vậy nên tôi đã tham gia vào dự án quảng cáo của Safeguard.\n\nĐể mọi người dễ hiểu, tôi làm việc trong công ty quảng cáo. Đối tượng khách hàng của chúng tôi là các \"ông lớn\" (tức các nhãn hàng lớn mà mọi người biết đến). Công ty của chúng tôi hoặc các công ty quảng cáo khác thường phục vụ các nhãn hiệu trong ngành hàng tiêu dùng nhanh. Nếu một nhãn hiệu nào đó có chiến dịch quảng bá trong năm, chúng tôi sẽ giúp họ làm các kế hoạch, viết slide thuyết trình (PPT), sản xuất tài liệu quảng cáo, và cả những thứ như poster mà mọi người thường thấy. Nếu nhãn hàng có kinh phí, họ sẽ tìm một người đại diện thương hiệu. Ví dụ như lần này là Thành Nghị quay quảng cáo cho sản phẩm của Safeguard. Chúng tôi sẽ hỗ trợ liên hệ đội ngũ làm việc hoặc phối hợp với đội ngũ PR của khách hàng để họ kết nối với nghệ sĩ. Những chi tiết khác về hợp đồng hợp tác sẽ do khách hàng và đội ngũ của nghệ sĩ thảo luận. Chúng tôi chỉ phụ trách phần kỹ thuật, tức là quay phim.\n\nLần này, vì đây không phải công việc từ công ty chính của tôi mà là tôi đi làm thêm, nên tôi trực tiếp tham gia vào đội ngũ sản xuất. Công việc của tôi hôm đó là phụ trách khâu phục trang, trang điểm và làm tóc trước khi quay. Tôi không trực tiếp làm việc với đội ngũ của nghệ sĩ, vì công việc đó do chị sản xuất - bạn của tôi đảm nhiệm. Trước khi quay, tôi chỉ xem qua một vài bức ảnh, video hoạt động của anh ấy để hiểu cơ bản về người này. Tôi không phải fan của anh ấy, chỉ xem sơ qua để chọn phục trang phù hợp cho kịch bản.\n\nTôi nói người này lúc đó cảm giác của tôi là anh ấy không phải là kiểu người có rất nhiều kinh nghiệm, không phải là kiểu người luôn lăn lộn trong giới thời trang, anh ấy không phải vậy, vì anh ấy là người như thế (câu này tôi không nghe rõ). Tôi nhìn một chút, không có cảm giác gì lớn, những bức ảnh đó của anh ấy lạnh lùng, vì vậy tôi nghĩ nhanh chóng quay xong bộ phim này, vì vậy lúc đó tôi đã liên hệ với đội ngũ trang phục và hóa trang, hỏi liệu có nên tìm người có thân hình tương tự với nghệ sĩ này không. Thông thường, chúng tôi không để nghệ sĩ tự thử trang phục vì họ có công việc riêng, nếu để họ thử trang phục thì sẽ làm họ mất một ngày, điều đó có nghĩa là bên thương hiệu sẽ phải trả thêm tiền cho một ngày làm việc nữa, vì vậy chúng tôi thường tìm một người có thân hình tương tự nghệ sĩ để thử đồ.\n\nTuy nhiên, phản hồi từ phía đội ngũ của anh ấy là yêu cầu nghệ sĩ tự đến thử đồ, nhưng hôm đó anh ấy lại có việc khác, nên khi anh ấy đến đây thì đã rất muộn. Lúc đó tôi nghĩ trong lòng: \"Ê, có cần thiết không?\"\n\nChỉ vì tôi chỉ là một người đi làm, khi anh ấy đến muộn, có nghĩa là tôi phải làm thêm giờ, nhưng anh ấy thật sự đã đến một mình. Ít nhất trong bảy tám năm làm nghề của tôi, vì tôi cũng là một người đi làm ngoài 30, trong bảy tám năm đó tôi đã chụp ảnh cho nhiều ngôi sao, nhưng những ngôi sao thực sự đến sớm một hoặc hai ngày để làm casting, tôi chỉ gặp mỗi Thành Nghị. Vì vậy, anh ấy đã đến, nhưng đến rất muộn, có thể là vì hôm đó anh ấy có việc khác, vì tôi cũng không quan tâm, tôi cũng không phải là fan của anh ấy. Sau khi anh ấy đến, anh ấy đã thử rất nhiều bộ đồ mà chúng tôi chọn cho anh ấy, đủ loại trang phục. Tuy nhiên, vì tôi làm trong lĩnh vực trang phục, nên tôi sẽ chọn vài bộ đồ để cho đạo diễn chọn, nhưng đạo diễn của tôi cuối cùng lại chọn bộ đồ mà tôi không thích nhất. Không chỉ tôi không thích, mà lúc đó đội ngũ của Thành Nghị cũng cho rằng bộ đồ đó hơi quê mùa. Trước khi mặc, chúng tôi thấy bộ đồ đó hơi quê, và bảo đừng chọn như vậy. Nhưng đạo diễn nói, dựa vào kịch bản của chúng tôi, đặc tính sản phẩm và ánh sáng, vì đạo diễn có kinh nghiệm, anh ấy nghĩ bộ đồ này sẽ đẹp hơn. Lúc đó tôi và cả đội của anh ấy đều thấy ổn và đẹp, nhưng cứ để Thành Nghị tự quay vậy, có thể thử thêm, nhưng tôi không biết hôm đó anh ấy sẽ mặc gì. Anh ấy đội mũ, đeo khẩu trang rồi chụp ảnh (câu này không rõ).\n\nKhi anh ấy mặc thử bộ đồ mà chúng tôi ban đầu cho là \"quê mùa\", cả tôi và đội ngũ đều bị bất ngờ. Bộ đồ đó, mặc dù có vẻ không hợp lý khi nhìn thoáng qua, nhưng khi anh ấy mặc, lại rất nổi bật và tôn lên khí chất riêng. Cả đạo diễn cũng bị bất ngờ. Đó là lần đầu tiên tôi nhận ra rằng có những nghệ sĩ thực sự có thể biến mọi thứ trở nên khác biệt chỉ nhờ khí chất của họ.\n\nSau đó, anh ấy bắt đầu thử nghiệm. Vì sau khi mặc đồ, chúng tôi cần quay thử vài cảnh, bao gồm cả cảnh động và tĩnh để kiểm tra.\n\nĐạo diễn của chúng tôi rất đau đầu, tôi cảm thấy vị đạo diễn này luôn băn khoăn một điều: tại sao những cảnh quay thử của Thành Nghị không thể đẹp như những gì ông ấy nhìn thấy bằng mắt thường. Tôi không phải là người thường xuyên theo dõi trực tiếp anh ấy, lần đó tôi tiếp xúc với anh ấy cũng là rất tình cờ. Nhưng tôi hy vọng các bạn Quả Quả nào có điều kiện, có chút quan tâm và đủ dũng cảm, tất nhiên là không làm ảnh hưởng đến công việc hay việc học, thì có thể thử đi gặp anh ấy ngoài đời. Thành Nghị ngoài đời khác hẳn so với tất cả những video hay ảnh chụp trong các dự án thương mại của anh ấy. Tôi không nói video hay ảnh của anh ấy không đẹp, mà chỉ là nó thực sự khác biệt, và tôi sẽ nói thêm về điều này sau.\n\nĐạo diễn luôn cảm thấy không thể quay được vẻ đẹp của Thành Nghị như những gì ông ấy nhìn thấy trực tiếp. Nhưng anh ấy hoàn toàn không bận tâm, không nghĩ rằng mình ngoài đời đẹp hơn hay chưa đủ đẹp trong ống kính. Anh ấy chỉ tập trung vào việc làm sao để hiệu quả quảng cáo tốt nhất, và luôn thảo luận cùng đạo diễn. Đội ngũ của anh ấy cũng không can thiệp, không có ai chỉ trích hay yêu cầu phải quay lại vì chưa thể hiện được vẻ đẹp của nghệ sĩ. Điều này rất hiếm, bởi vì trước đây, bất cứ khi nào tôi làm việc với các nghệ sĩ đại diện, đội ngũ của họ luôn đặt ra yêu cầu rất khắt khe. Nhưng đội của anh ấy lại khác, họ quan tâm đến chất lượng quảng cáo, tin tưởng vào chuyên môn của đạo diễn, và để đạo diễn tự quyết định.\n\nNhờ sự xuất hiện của Thành Nghị, đêm đó tôi phải làm việc đến 3 giờ sáng. Vì anh ấy rời đi lúc 1 giờ 30, còn tôi phải lo liệu mọi việc. Thành thật mà nói, lúc đó tôi rất bực, vì không quen biết anh ấy, cũng không phải fan, nên cảm thấy bực bội vì phải làm thêm giờ. Sáng hôm sau, tôi phải dậy sớm hơn anh ấy 3 tiếng để chuẩn bị hiện trường, chỉ ngủ được 4 tiếng. Điều khiến tôi bất ngờ là anh ấy đến sớm hơn lịch hẹn 2 phút. Thông thường, nếu hẹn nghệ sĩ lúc 9 giờ, thì đến 10 giờ hoặc 10 giờ 30 họ đến đã gọi là đúng giờ. Nhưng Thành Nghị lại đến sớm, làm chúng tôi không kịp chuẩn bị, thậm chí còn đang ăn sáng dở dang.\n\nHành động này của anh ấy rất được lòng cả đội, vì đến sớm có nghĩa là mọi việc sẽ hoàn thành sớm hơn, không kéo dài thời gian như thường lệ. Trong quá trình quay, anh ấy rất chuyên nghiệp và tập trung, không yêu cầu quay đi quay lại nhiều lần, miễn là đạt được hiệu quả mong muốn.\n\nĐáng nhớ nhất là khi quay cảnh anh ấy thổi bong bóng. Thông thường, cảnh này rất khó để quay chỉ một lần, nhưng Thành Nghị lại hoàn thành ngay lần đầu tiên. Đạo diễn muốn quay thêm để lấy góc đẹp hơn, nhưng anh ấy từ chối vì cho rằng hiệu quả tổng thể đã đạt yêu cầu.\n\nCảm giác về Thành Nghị thật đặc biệt, anh ấy vừa có khí chất của một nghệ sĩ lớn, vừa giống như một đồng nghiệp thân thiện, khiêm nhường. Sự chuyên nghiệp, tự tin vào bản thân và cách đối xử tôn trọng với mọi người xung quanh khiến tôi không chỉ ấn tượng mà còn thực sự nể phục.\n\nTại sao sau khi công việc kết thúc, tôi lại đi tìm hiểu về các bộ phim truyền hình của anh ấy? Vì tôi cảm thấy anh ấy là kiểu người mà trong suốt nhiều năm làm việc trong ngành này, tôi chưa từng gặp qua. Khi trao đổi với anh ấy, tôi hoàn toàn không cảm thấy anh ấy là một nghệ sĩ. Tôi đã từng nói trong các buổi phát trực tiếp rằng thực ra có rất nhiều nghệ sĩ rất thân thiện, khi làm việc rất dễ nói chuyện, họ cũng rất tôn trọng đội ngũ của chúng tôi. Nhưng cái sự tôn trọng đó khiến bạn cảm nhận được rằng: vì họ là nghệ sĩ nên họ buộc phải làm như vậy. Còn cảm giác mà Thành Nghị mang lại cho tôi thì không phải như thế. Anh ấy giống như một đồng nghiệp mà bạn gặp hàng ngày ở nơi làm việc, hoàn toàn không tạo cảm giác vì mình là nghệ sĩ nên cần phải tỏ ra tôn trọng.\n\nVì vậy, tôi cảm thấy anh ấy là một người rất đặc biệt. Điều thú vị là mỗi khi anh ấy nói chuyện với đội ngũ của mình, anh ấy toát lên phong thái như một \"đại ca\". Nhưng không phải kiểu hung dữ, mà là phong thái lãnh đạo, rất uy nghiêm. Trong đội ngũ của anh ấy, tôi cảm thấy anh ấy là người đưa ra quyết định. Và đội của anh ấy cũng rất thú vị. Bây giờ tôi đã trở thành fan của anh ấy, tôi mới bắt đầu hiểu rõ hơn về những người như chị Lộ. Bình thường chị ấy giống như một người rất thích ăn uống, rất hài hước. Nhưng ở hiện trường quay, chị ấy lại cực kỳ chuyên nghiệp. Tôi thật sự không thể tưởng tượng được người phụ nữ hay cười vui vẻ trong các video hậu trường lại có thể nghiêm túc và tận tâm đến vậy. Sau khi nghĩ lại, tôi cảm thấy chính Thành Nghị đã đào tạo đội ngũ của mình trở nên chuyên nghiệp và nghiêm túc giống như anh ấy trong công việc."
}

{
  "_schema": "default",
  "title": "",
  "date": "",
  "category": "tan-man",
  "image": "assets/image/anh1.jpg",
  "description": "",
  "body": ""
}
