{
  "_schema": "default",
  "title": "Trong vô thường mà nhảy múa: Thành Nghị, đời người là một cuộc tu hành tráng lệ.",
  "category": "tan-man",
  "date": "2025-12-31T00:00:00.000Z",
  "image": "/assets/image/1000039223.jpg",
  "description": "Đọc cuốn Tôi có thể sai của nhà kinh tế học Thụy Điển Bjorn, giữa những dòng chữ thấm đẫm trí tuệ, tôi cảm nhận được một sự cộng hưởng kỳ diệu với quỹ đạo đời sống của diễn viên Thành Nghị.\n\nNhững tư tưởng triết lý về buông bỏ và tiếp nhận trong trang viết của bậc trí giả Bắc Âu ấy, đã được Thành Nghị diễn giải một cách sống động trên chặng đường trưởng thành của mình.\n\nMới đây, Thành Nghị xuất hiện tại lễ khai mạc khu vực phía Nam của giải bóng rổ làng toàn quốc \"Village BA\" được tổ chức ở quê hương anh. Vẫn mộc mạc, nụ cười sáng như sao, dù đứng trên sân khấu hay giữa đám đông, anh vẫn mang theo sự chân thành như một thiếu niên. Khó mà tưởng tượng được đây là một diễn viên đã trải qua hơn mười năm chìm nổi trong giới giải trí. Có lẽ chính cái ngành phức tạp muôn màu này lại giúp anh âm thầm xây dựng nên đạo trường tu tập của riêng mình, tìm thấy tiết tấu thuộc về bản thân.\n\nPhá chấp: Con đường lột xác từ “cái tôi” đến “vô ngã”\n\nỞ tuổi đôi mươi, Phó Thi Kỳ mang theo ba lô bôn ba nơi Hoành Điếm, từng trải qua những ngày quay phim liên tục không ngơi nghỉ, cũng từng nhảy xuống làn nước lạnh buốt như cắt. Khi thành công thế tục mãi chưa đến, anh vẫn kiên định chạm gần bản chất của diễn xuất. Như Kinh Kim Cang có câu: “Ưng vô sở trụ nhi sinh kỳ tâm”, anh dần học cách buông bỏ chấp niệm, tìm kiếm ánh sáng nhân tính trong từng vai diễn.\n\nLâm Kinh Vũ của Thanh Vân Chí giúp anh lần đầu nếm trải hương vị nổi tiếng, nhưng ba năm tĩnh lặng sau đó lại như một kỳ tu khổ hạnh. Khi mọi người nghĩ anh sẽ bị chôn vùi giữa làn sóng lưu lượng, thì trong căn phòng thuê chật hẹp, anh vẫn kiên nhẫn soi gương, rèn giũa từng ánh mắt, từng chuyển động. Sự khắc nghiệt với chính mình ấy chẳng khác nào tinh thần “giữ chánh niệm trong từng ý nghĩ” mà Bjorn nhắc đến.\n\nSau cơn bùng nổ của Lưu Ly, đối diện vòng xoáy dư luận, anh thể hiện định lực của một người tu hành: không tranh biện, không sa đắm, mà dùng kỹ năng diễn xuất ngày một thuần thục để tái định nghĩa bản thân. Khoảnh khắc quay mình ấy, lại giống hệt quyết định dứt khoát của Bjorn khi buông bỏ hào quang thương trường.\n\nNạp khuyết: Trong đổ vỡ, tái tạo linh hồn nguyên vẹn\n\nKhi những bậc tiền bối kính trọng và người thân yêu lần lượt rời xa, Thành Nghị đã trực diện với vô thường của kiếp người. Khi bản thân anh nhiều lần bị tổn thương, bị hiểu lầm, bị vấp ngã, anh vẫn tin rằng tất cả rồi sẽ trôi qua. Chính những trải nghiệm ấy đã đem đến cho diễn xuất của anh sự bi mẫn sâu lắng hơn, tựa như sự ngộ ra của Bjorn khi đối diện căn bệnh xơ cứng teo cơ: trong môn học sinh tử, điều ông học được là sống sâu sắc hơn với hiện tại.\n\nTrước ống kính truyền hình thực tế, anh luôn mang theo chút chân thành vụng về; chính sự “không hoàn hảo” ấy lại trở thành bản sắc quý giá nhất. Khi những nghệ sĩ khác bận rộn xây dựng hình tượng, anh lại thản nhiên phơi bày cái chân thực nhất của mình. Khi bị trêu là “ lão cán bộ”, trong nụ cười ngượng ngập kia ẩn giấu một sự tỉnh táo và tự giữ hiếm có.\n\nTừ bi: Gieo hạt ánh sáng trong cõi trần\n\nỞ một góc phim trường, người ta thường thấy Thành Nghị cúi mình giảng giải cho diễn viên quần chúng. Khi anh lắng nghe nghiêm túc ý kiến của diễn viên đóng thế, bầu không khí làm việc dường như biến thành một đạo trường ấm áp.\n\nĐối diện với người hâm mộ, anh luôn giữ khoảng cách vừa phải, nhưng trong những buổi phát sóng trực tiếp, anh lại không ngừng nhắn nhủ: “Phải sống thật tốt, chăm sóc bản thân cho tử tế.” Khi tiếng vỗ tay vang dậy, anh chọn cách dùng những tác phẩm hay hơn để đáp lại, hoàn thành một cuộc đối thoại tâm hồn song phương.\n\nCon đường trưởng thành gập ghềnh của Thành Nghị đã thắp sáng một ngọn đèn cho tất cả những ai đang bước đi trong sương mù: hãy ôm trọn vô thường, sống trọn vẹn bằng một trái tim bình hòa; khi đời người trở thành một cuộc tu hành tráng lệ thì từng khoảnh khắc đều là đạo trường khai ngộ – bởi vì rồi tất cả cũng sẽ qua đi.\n\nCre: 阅书阅毅悦生活"
}

